/* No comment provided by engineer. */
"上拉加载更多" = "drag load more";

/* No comment provided by engineer. */
"加载中..." = "loading...";

/* No comment provided by engineer. */
"松开加载更多" = "release load more";

